function PrivacyRules	() {
  return 	(
    <div>
      
      <b>	&#91;개인정보 취급방침&#93;</b><br/><br/>
네모전람㈜	&#40;	&#180;http://www.nemofurn.co.kr&#180; 이하 	&#39;네모전람&#39;	&#41;은 개인정보보호법에 따라 이용자의 개인정보 및 권익을 보호하고 개인정보와 <br/>관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.
‘네모전람’은 개인정보처리방침을 개정하는 경우 웹사이트 공지사항	&#40;또는 개별공지&#41;을 통하여 공지할 것입니다.<br/>
<br/><br/>
○ 본 방침은 2019년 8월 15일부터 시행됩니다.<br/>
<br/><br/>
<b>1. 수집하는 개인정보 항목</b><br/>
‘네모전람’은 전시회 사전등록, 회원가입, 출품상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br/>
&#8249; 회원가입 &#62;<br/>
개인의 경우 : 이름, 이메일, 휴대폰번호<br/>
기업의 경우 : 기업명, 대표자명, 사업자등록번호, 업종, 업태, 주소, 대표홈페이지, 담당자이름·직책, 직통번호, 휴대폰번호, 팩스번호, 이메일<br/>
<br/><br/>
<b>2. 개인정보의 처리 목적</b><br/>
‘네모전람’은 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전 동의를 구할 예정<br/>입니다.
가. 전시회 사전등록 및 전시출품신청<br/>
사전등록 확인, 안내서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 각종 고지·통지 등을 목적으<br/>로 개인정보를 처리합니다.
나. 민원사무 <br/>
처리민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.<br/>
다. 재화 또는 서비스 제공 <br/>
서비스 제공, 콘텐츠 제공 등을 목적으로 개인정보를 처리합니다.<br/>
라. 마케팅 및 광고 활용 <br/>
신규 서비스 개발 및 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다<br/>.
<br/><br/>
<b>3. 개인정보의 보유 및 이용기간</b><br/>
가. ‘네모전람’은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보와 이용기간 내에서 개인정보를 처리·보유합니다.<br/>
나. 원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이<br/> 관계법령에서 정한 일정한 기간 동안 회원 정보를 보관합니다.
① 보존 항목 : 이름, 연령, 성별, 지역, 회사명, 부서, 직책, 휴대전화번호, 회사전화번호, 팩스, e메일<br/>
시스템 이용과정이나 데이터 처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br/>
- 개인정보 등록 일시, 부스 방문시간 등 서비스 이용 기록<br/>
② 보존 근거 : 서비스 개선, 기획, 조사<br/>
③ 보존 기간 : 2년<br/>
<br/><br/>
<b>4. 수집하는 개인정보의 보유 및 이용기간</b><br/>
이용자가 ‘네모전람’ 회원으로서 회사에 제공하는 서비스를 이용하는 동안 ‘네모전람’은 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 다만<br/>, 아래의 	&#34;6. 이용자 자신의 개인정보관리	&#40;열람,정정,삭제 등	&#41;에 관한 사항	&#34; 에서 설명한 절차와 방법에 따라 회원 본인이 직접 삭제하거나 수정한 정보, 가입해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다.
그리고 	&#34;3. 수집하는 개인정보 항목 및 수집방법	&#34;에서와 같이 일시적인 목적 	&#40;설문조사, 이벤트, 본인확인 등	&#41;으로 입력 받은 개인정보는 그 목적이 달<br/>성된 이후에는 동일한 방법으로 사후 재생이 불가능한 상태로 처리됩니다.
귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기하는 것을 원칙으로 합니다.<br/>
그리고 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 	&#39;네모전람	&#39;은 관계법령에서 정한 일정한 기간 <br/>동안 회원정보를 보관합니다. 이 경우 ‘네모전람’은 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
-	계약 또는 청약철회 등에 관한 기록 : 5년<br/>
-	대금결제 및 재화 등의 공급에 관한 기록 : 5년<br/>
-	소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br/>
	&#39;네모전람	&#39;은 귀중한 회원의 개인정보를 안전하게 처리하며, 유출의 방지를 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다.<br/>
-	종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br/>
-	전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br/>
<br/><br/>
<b>5. 수집한 개인정보의 공유 및 제공</b><br/>
	&#39;네모전람	&#39;은 이용자들의 개인정보를 &#34; 2. 개인정보의 수집목적 및 이용목적	&#34;에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br/>
-	이용자들이 사전에 공개에 동의한 경우<br/>
-	서비스 제공에 따른 요금정산을 위하여 필요한 경우<br/>
-	홈페이지에 게시한 서비스 이용 약관 및 기타 회원 서비스 등의 이용약관 또는 운영원칙을 위반한 경우<br/>
-	자사 서비스를 이용하여 타인에게 정신적, 물질적 피해를 줌으로써 그에 대한 법적인 조치를 취하기 위하여 개인정보를 공개해야 한다고 판단되는 충분한 근거가 있는 경우<br/>
-	기타 법에 의해 요구된다고 선의로 판단되는 경우 	&#40;ex. 관련법에 의거 적법한 절차에 의한 정부/수사기관의 요청이 있는 경우 등	&#41;<br/>
-	통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주, 협력업체나 연구단체 등에 제공하는 경우<br/>
-	이용자의 서비스 이용에 따른 불만사항 및 문의사항	&#40;민원사항	&#41;의 처리를 위하여 고객센터를 위탁하는 경우<br/>
-	고객센터를 운영하는 전문업체에 해당 민원사항의 처리에 필요한 개인 정보를 제공하는 경우<br/>
<br/><br/>
<b>6. 이용자 자신의 개인정보 관리	&#40;열람, 정정, 삭제 등	&#41;에 관한 사항</b><br/>
회원님이 원하실 경우 언제라도 당사에서 개인정보를 열람하실 수 있으며 보관된 필수 정보를 수정하실 수 있습니다. 또한 회원 가입 시 요구된 필수 정보 외의 추가 정보는 언제나 열람, 수정, 삭제할 수 있습니다.<br/>
회원님의 개인정보 변경 및 삭제와 회원탈퇴는 당사의 고객센터에서 로그인	&#40;Login	&#41; 후 이용하실 수 있습니다.<br/>
<br/><br/>
<b>7. 쿠키	&#40;cookie	&#41;의 운영에 관한 사항</b><br/>
당사는 회원인증을 위하여 Cookie 방식을 이용하고 있습니다. 이는 로그아웃	&#40;Logout	&#41;시 자동으로 컴퓨터에 저장되지 않고 삭제되도록 되어 있으므로 공공장소나 타<br/>인이 사용할 수 있는 컴퓨터를 사용 하 실 경우에는 로그인	&#40;Login	&#41;후 서비스 이용이 끝나시면 반드시 로그아웃	&#40;Logout	&#41;해 주시기 바랍니다.<br/>
쿠키 설정 거부 방법<br/>
쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장<br/>을 거부할 수 있습니다.
- 설정방법 예	&#40;인터넷 익스플로어의 경우	&#41; : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보<br/>
- 단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br/>
<br/><br/>
<b>8. 비회원고객의 개인정보관리</b><br/>
당사는 비회원 고객 또한 물품 및 서비스 상품의 구매를 하실 수 있습니다. 당사는 비회원 주문의 경우 배송 및 대금 결제, 상품 배송에 반드시 필요한 개인정보만을 고객님께<br/> 요청하고 있습니다.
당사에서 비회원으로 구입을 하신 경우 비회원 고객께서 입력하신 지불인 정보 및 수령인 정보는 대금 결제 및 상품 배송에 관련한 용도 외에는 다른 어떠한 용도로도 사용되지 않습니다.
<br/><br/>
<b>9. 개인정보의 위탁처리</b><br/>
	&#39;네모전람	&#39;은 서비스 향상을 위해서 귀하의 개인정보를 필요한 경우 동의 등 법률상의 요건을 구비하여 외부에 수집 · 취급 · 관리 등을 위탁하여 처리할 있으며, <br/>제3자에게 제공할 수 있습니다.
당사는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습<br/>니다. 또한 공유하는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다.
- 위탁 대상자 : [택배사 이름]<br/>
- 위탁업무 내용 : [택배사 위탁 내용]<br/>
- 위탁 대상자 : [PG사 이름]<br/>
- 위탁업무 내용 : [PG사 위탁 내용]<br/>
<br/><br/>
<b>10. 개인정보관련 의견수렴 및 불만처리에 관한 사항</b><br/>
당사는 개인정보보호와 관련하여 이용자 여러분들의 의견을 수렴하고 있으며 불만을 처리하기 위하여 모든 절차와 방법을 마련하고 있습니다. 이용자들은 하단에 명시한 	&#3<br/>4;11. 개인정보관리책임자 및 담당자의 소속-성명 및 연락처	&#34;항을 참고하여 전화나 메일을 통하여 불만사항을 신고할 수 있고, ‘네모전람’은 이용자들의 신고사항에 대하여 신속하고도 충분한 답변을 해 드릴 것입니다.
<br/><br/>
<b>11. 개인정보 관리책임자 및 담당자의 소속-성명 및 연락처</b><br/>
당사는 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 경우 개인정보관<br/>리책임자가 책임을 집니다.
이용자 개인정보와 관련한 아이디	&#40;ID	&#41;의 비밀번호에 대한 보안유지책임은 해당 이용자 자신에게 있습니다.<br/>
	&#39;네모전람	&#39;은 비밀번호에 대해 어떠한 방법으로도 이용자에게 직접적으로 질문하는 경우는 없으므로 타인에게 비밀번호가 유출되지 않도록 각별히 주의하시기 바랍<br/>니다.
특히 공공장소에서 온라인상에서 접속해 있을 경우에는 더욱 유의하셔야 합니다.<br/>
	&#39;네모전람	&#39;은 개인정보에 대한 의견수렴 및 불만처리를 담당하는 개인정보 관리책임자 및 담당자를 지정하고 있고, 연락처는 아래와 같습니다.<br/>
- 이 름 : 나필성<br/>
- 소속/직위 : 전시팀 / 개인정보관리책임자<br/>
- E-M A I L : deco@nemofairs.com<br/>
- 전 화 번 호 : 02-786-9231<br/>
<br/><br/>
<b>12. 고지의 의무</b><br/>
현 개인정보취급방침의 내용은 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 홈페이지의 	&#39;공지사항	&#39;을 통해 고지할 것입니다.<br/>
<br/>

</div>
  )
}

function PrivacyRulesAgree() {
  return (
    <div>
      <b>&#91;개인정보 수집 및 이용에 관한 동의&#93;</b><br/>
<br/>
<b>1. 개인정보 활용</b><br/>
네모전람㈜	&#40; &#180; http://www.nemofurn.co.kr &#180;이하 &#39;네모전람&#39;&#41;는 고객님의 개인정보를 중요시하며, &#34;정보통신망 이용촉진 및 정보보호&#34;에 관한 법률을 준수하고 있습니다. <br/>
‘네모전람’은 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어<br/>떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항	&#40;또는 개별공지&#41;을 통하여 공지할 것입니다.<br/>
<br/><br/>
<b>2. 개인정보의 수집 및 이용목적</b><br/>
	&#39;네모전람&#39;은 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br/>
-	박람회 관람과 관련된 본인확인, 관람안내, 차기 박람회 정보제공<br/>
-	‘네모전람’ 주최 전시회 안내<br/>
-	박람회 정보발송 - e메일, SMS<br/>
<br/><br/>
<b>3. 수집하는 개인정보 항목</b><br/>
	&#39;네모전람&#39;은 관람 사전등록 및 확인, 박람회 서비스 개선 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br/>
-	수집항목 : 이름, 성별, 생년월일, 휴대전화번호, 이메일, &#40;회사명선택&#41;<br/>
-	개인정보 수집방법 : 홈페이지 참관객 사전등록, 참가업체등록<br/>
<br/><br/>
<b>4. 개인정보의 보유 및 이용기간</b><br/>
원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 &#39;네모전람&#39;은 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br/>
-	보존 항목 : 이름, 연령, 성별, 지역, 회사명, 부서, 직책, 휴대전화번호, 회사전화번호, 팩스, e메일<br/>
<br/>
시스템 이용과정이나 데이터 처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.<br/><br/>
-	개인정보 등록일시, 부스 방문시간 등 서비스 이용 기록<br/>
-	보존 근거 : 서비스 개선, 기획, 조사<br/>
-	보존 기간 : 2년<br/>
<br/><br/>
<b>5. 권리</b><br/>
원칙적으로 개인정보 보호법에 의해 개인정보 수집 동의를 거부할 권리가 있으며, 수집 동의 거부 시에는 박람회장 입장이 제한될 수 있습니다.<br/>
<br/>
<br/>
    </div>
  )
}

export { PrivacyRules, PrivacyRulesAgree };